
/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "20"; */
"20.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Legg til"; ObjectID = "21"; */
"21.title" = "Legg til";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "22"; */
"22.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Legg til kanalpulldown"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Legg til kanalpulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
